fields = {
        'Кадастровый номер': '',
        'Вид земельного участка': '',
        'Площадь уточненная': '',
        'Категория земель': '',
        'Вид разрешенного использования': '',
        'Вид объекта недвижимости': '',
        'Дата присвоения': '',
        'Кадастровый квартал': '',
        'Адрес': '',
        'Наименование': '',
        'Назначение': '',
        'Площадь общая': '',
        'Статус': '',
        'Форма собственности': '',
        'Кадастровая стоимость': '',
        'Удельный показатель кадастровой стоимости': '',
        'Количество этажей (в том числе подземных)': '',
        'Количество подземных этажей': '',
        'Материал стен': '',
        'Завершение строительства': '',
        'Ввод в эксплуатацию': '',
        'Сведения о включении объекта недвижимости в единый государственный реестр объектов культурного наследия ('
        'памятников истории и культуры) народов Российской Федерации': '',
    }

result = {}
